[
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-image-toolkit",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "code-styler",
  "obsidian-kanban",
  "unique-attachments",
  "obsidian-custom-attachment-location"
]